Repository: zilokki-bot/openclaw
Catalog: apps/macos/Sources/OpenClaw/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Share this Mac's idle duration so OpenClaw can identify the Mac you used most recently and route node alerts. Never sends keys, pointer positions, app names, or window titles. Requires Accessibility.
ar: شارك مدة خمول هذا الـ Mac حتى يتمكن OpenClaw من تحديد الـ Mac الذي استخدمته مؤخرًا وتوجيه تنبيهات العُقد. لا يرسل أبدًا المفاتيح أو مواضع المؤشر أو أسماء التطبيقات أو عناوين النوافذ. يتطلب إمكانية الوصول.
de: Teile die Leerlaufdauer dieses Macs, damit OpenClaw den zuletzt genutzten Mac identifizieren und Knoten-Benachrichtigungen weiterleiten kann. Es werden niemals Tastenanschläge, Zeigerpositionen, App-Namen oder Fenstertitel gesendet. Erfordert Bedienungshilfen.
es: Comparte el tiempo de inactividad de este Mac para que OpenClaw pueda identificar el Mac que usaste más recientemente y enrutar alertas de nodo. Nunca envía teclas, posiciones del puntero, nombres de apps ni títulos de ventana. Requiere Accesibilidad.
fa: مدت زمان بیکاری این Mac را به اشتراک بگذارید تا OpenClaw بتواند Mac که اخیراً استفاده کرده‌اید را شناسایی کرده و هشدارهای نود را مسیریابی کند. هرگز کلیدها، موقعیت اشاره‌گر، نام برنامه‌ها یا عنوان پنجره‌ها ارسال نمی‌شود. به دسترسی‌پذیری نیاز دارد.
fr: Partagez la durée d'inactivité de ce Mac afin qu'OpenClaw puisse identifier le Mac que vous avez utilisé le plus récemment et acheminer les alertes de nœud. N'envoie jamais les touches, les positions du pointeur, les noms d'applications ni les titres de fenêtres. Nécessite l'Accessibilité.
hi: इस Mac की निष्क्रियता अवधि साझा करें ताकि OpenClaw उस Mac की पहचान कर सके जिसे आपने हाल ही में सबसे अधिक उपयोग किया और नोड अलर्ट रूट कर सके। कभी भी कीज़, पॉइंटर स्थिति, ऐप नाम, या विंडो शीर्षक नहीं भेजता। Accessibility आवश्यक है।
id: Bagikan durasi idle Mac ini agar OpenClaw dapat mengidentifikasi Mac yang terakhir Anda gunakan dan merutekan peringatan node. Tidak pernah mengirim tombol, posisi penunjuk, nama aplikasi, atau judul jendela. Memerlukan Accessibility.
it: Condividi la durata di inattività di questo Mac così OpenClaw può identificare il Mac usato più di recente e instradare gli avvisi dei nodi. Non invia mai tasti, posizioni del puntatore, nomi di app o titoli delle finestre. Richiede Accessibilità.
ja_jp: このMacのアイドル時間を共有すると、OpenClawが最近使用したMacを識別し、ノードアラートをルーティングできます。キー入力、ポインター位置、アプリ名、ウィンドウタイトルは送信されません。アクセシビリティが必要です。
ko: OpenClaw이 가장 최근에 사용한 Mac을 식별하고 노드 알림을 라우팅할 수 있도록 이 Mac의 유휴 시간을 공유합니다. 키 입력, 포인터 위치, 앱 이름, 창 제목은 절대 전송하지 않습니다. 손쉬운 사용 권한이 필요합니다.
nl: Deel de inactiviteitsduur van deze Mac zodat OpenClaw de Mac kan identificeren die je het meest recent hebt gebruikt en knooppuntwaarschuwingen kan routeren. Verstuurt nooit toetsen, aanwijzerposities, app-namen of venstertitels. Vereist Toegankelijkheid.
pl: Udostępniaj czas bezczynności tego Maca, aby OpenClaw mógł zidentyfikować Maca, którego użyto ostatnio, i kierować alerty węzła. Nigdy nie wysyła klawiszy, pozycji wskaźnika, nazw aplikacji ani tytułów okien. Wymaga Ułatwień dostępu.
pt_br: Compartilhe o tempo de inatividade deste Mac para que o OpenClaw possa identificar o Mac que você usou mais recentemente e rotear alertas de nó. Nunca envia teclas, posições do ponteiro, nomes de apps ou títulos de janelas. Requer Acessibilidade.
ru: Делитесь временем простоя этого Mac, чтобы OpenClaw мог определить Mac, который вы использовали последним, и направлять оповещения узла. Никогда не отправляет клавиши, положения указателя, названия приложений или заголовки окон. Требуется Универсальный доступ.
sv: Dela denna Macs inaktivitetstid så att OpenClaw kan identifiera vilken Mac du använde senast och dirigera nodaviseringar. Skickar aldrig tangenttryckningar, pekarpositioner, appnamn eller fönstertitlar. Kräver Hjälpmedel.
th: แชร์ระยะเวลาที่ Mac เครื่องนี้ไม่ได้ใช้งาน เพื่อให้ OpenClaw ระบุ Mac ที่คุณใช้ล่าสุดและกำหนดเส้นทางการแจ้งเตือนโหนดได้ ไม่มีการส่งคีย์ ตำแหน่งตัวชี้ ชื่อแอป หรือชื่อหน้าต่าง ต้องใช้การช่วยการเข้าถึง
tr: OpenClaw'un en son kullandığınız Mac'i belirleyip düğüm uyarılarını yönlendirebilmesi için bu Mac'in boşta kalma süresini paylaşın. Tuşları, işaretçi konumlarını, uygulama adlarını veya pencere başlıklarını asla göndermez. Erişilebilirlik gerektirir.
uk: Діліться тривалістю простою цього Mac, щоб OpenClaw міг визначити Mac, який ви використовували останнім, і спрямовувати сповіщення вузлів. Ніколи не надсилає клавіші, позиції вказівника, назви застосунків чи заголовки вікон. Потребує Спеціальні можливості.
vi: Chia sẻ thời gian nhàn rỗi của máy Mac này để OpenClaw có thể xác định máy Mac bạn đã dùng gần đây nhất và định tuyến cảnh báo nút. Không bao giờ gửi phím, vị trí con trỏ, tên ứng dụng hay tiêu đề cửa sổ. Yêu cầu Trợ năng.
zh_cn: 分享此 Mac 的空闲时长，以便 OpenClaw 识别您最近使用的 Mac 并路由节点提醒。绝不发送按键、指针位置、应用名称或窗口标题。需要“辅助功能”权限。
zh_tw: 分享此 Mac 的閒置時間，讓 OpenClaw 能識別您最近使用的 Mac 並路由節點警示。絕不傳送按鍵、指標位置、應用程式名稱或視窗標題。需要「輔助使用」權限。

source: Shell commands allowed
ar: أوامر Shell مسموح بها
de: Shell-Befehle erlaubt
es: Comandos de shell permitidos
fa: فرمان‌های Shell مجاز هستند
fr: Commandes shell autorisées
hi: Shell कमांड की अनुमति है
id: Perintah shell diizinkan
it: Comandi shell consentiti
ja_jp: シェルコマンドは許可されています
ko: 셸 명령 허용됨
nl: Shell-opdrachten toegestaan
pl: Polecenia powłoki dozwolone
pt_br: Comandos de shell permitidos
ru: Команды оболочки разрешены
sv: Skalkommandon tillåtna
th: อนุญาตคำสั่งเชลล์แล้ว
tr: Shell komutlarına izin verildi
uk: Команди оболонки дозволено
vi: Lệnh shell được phép
zh_cn: Shell 命令已允许
zh_tw: Shell commands 已允許

source: Shell commands blocked
ar: تم حظر أوامر Shell
de: Shell-Befehle blockiert
es: Comandos de shell bloqueados
fa: فرمان‌های Shell مسدود شده‌اند
fr: Commandes shell bloquées
hi: Shell कमांड अवरुद्ध हैं
id: Perintah shell diblokir
it: Comandi shell bloccati
ja_jp: シェルコマンドはブロックされています
ko: 셸 명령 차단됨
nl: Shell-opdrachten geblokkeerd
pl: Polecenia powłoki zablokowane
pt_br: Comandos de shell bloqueados
ru: Команды оболочки заблокированы
sv: Skalkommandon blockerade
th: คำสั่งเชลล์ถูกบล็อก
tr: Shell komutları engellendi
uk: Команди оболонки заблоковано
vi: Lệnh shell bị chặn
zh_cn: Shell 命令已被阻止
zh_tw: Shell commands 已封鎖

source: Shelling
ar: يتقشّر
de: Schalen
es: Descascarando
fa: پوسته‌سازی
fr: Formation de carapace
hi: कवच बनाना
id: Mengupas cangkang
it: Sgusciando
ja_jp: 殻づくり中
ko: 껍데기 다듬는 중
nl: Pellen
pl: Chowanie się w skorupie
pt_br: Criando concha
ru: Сбрасываем панцирь
sv: Skalar
th: กำลังสร้างเปลือก
tr: Kabuklanıyor
uk: Панцирування
vi: Đang bóc vỏ
zh_cn: 披甲中
zh_tw: 換殼中

source: Short phrases that start voice wake detection.
ar: عبارات قصيرة تبدأ اكتشاف التنبيه الصوتي.
de: Kurze Phrasen, die die Sprachaktivierungserkennung starten.
es: Frases cortas que inician la detección de activación por voz.
fa: عبارت‌های کوتاهی که تشخیص بیدارباش صوتی را شروع می‌کنند.
fr: Phrases courtes qui lancent la détection d’activation vocale.
hi: छोटे वाक्यांश जो वॉइस वेक डिटेक्शन शुरू करते हैं।
id: Frasa pendek yang memulai deteksi bangun suara.
it: Brevi frasi che avviano il rilevamento vocale per il risveglio.
ja_jp: 音声ウェイク検出を開始する短いフレーズです。
ko: 음성 깨우기 감지를 시작하는 짧은 문구입니다.
nl: Korte zinnen die spraakwekdetectie starten.
pl: Krótkie frazy uruchamiające wykrywanie wybudzania głosowego.
pt_br: Frases curtas que iniciam a detecção de ativação por voz.
ru: Короткие фразы, которые запускают распознавание голосовой активации.
sv: Korta fraser som startar röstaktiverad väckningsdetektering.
th: วลีสั้น ๆ ที่เริ่มการตรวจจับการปลุกด้วยเสียง
tr: Sesli uyandırma algılamasını başlatan kısa ifadeler.
uk: Короткі фрази, які запускають виявлення голосового пробудження.
vi: Các cụm từ ngắn bắt đầu phát hiện đánh thức bằng giọng nói.
zh_cn: 用于开始语音唤醒检测的短短语。
zh_tw: 用於開始語音喚醒偵測的短詞組。

source: Show Dock icon
ar: إظهار أيقونة Dock
de: Dock-Symbol anzeigen
es: Mostrar icono en el Dock
fa: نمایش آیکون Dock
fr: Afficher l’icône dans le Dock
hi: Dock आइकन दिखाएँ
id: Tampilkan ikon Dock
it: Mostra icona nel Dock
ja_jp: Dock アイコンを表示
ko: Dock 아이콘 표시
nl: Toon Dock-icoon
pl: Pokaż ikonę w Docku
pt_br: Mostrar ícone no Dock
ru: Показывать значок в Dock
sv: Visa Dock-symbol
th: แสดงไอคอน Dock
tr: Dock simgesini göster
uk: Показувати іконку в Dock
vi: Hiển thị biểu tượng Dock
zh_cn: 显示 Dock 图标
zh_tw: 顯示 Dock 圖示

source: Show Pairing Panel (Demo)
ar: إظهار لوحة الإقران (تجريبي)
de: Pairing-Panel anzeigen (Demo)
es: Mostrar panel de emparejamiento (demo)
fa: نمایش پنل جفت‌سازی (نمایشی)
fr: Afficher le panneau d'appairage (démo)
hi: पेयरिंग पैनल दिखाएं (डेमो)
id: Tampilkan Panel Pemasangan (Demo)
it: Mostra pannello di associazione (demo)
ja_jp: ペアリングパネルを表示（デモ）
ko: 페어링 패널 표시 (데모)
nl: Koppelingspaneel tonen (demo)
pl: Pokaż panel parowania (demo)
pt_br: Mostrar painel de pareamento (demonstração)
ru: Показать панель сопряжения (демо)
sv: Visa parkopplingspanel (Demo)
th: แสดงแผงการจับคู่ (เดโม)
tr: Eşleştirme Panelini Göster (Demo)
uk: Показати панель пару­вання (демо)
vi: Hiển thị bảng ghép nối (Demo)
zh_cn: 显示配对面板（演示）
zh_tw: 顯示配對面板（示範）

source: Show QR
ar: عرض QR
de: QR anzeigen
es: Mostrar QR
fa: نمایش QR
fr: Afficher le QR code
hi: QR दिखाएँ
id: Tampilkan QR
it: Mostra QR
ja_jp: QR を表示
ko: QR 표시
nl: QR tonen
pl: Pokaż kod QR
pt_br: Mostrar QR
ru: Показать QR-код
sv: Visa QR
th: แสดง QR
tr: QR'ı göster
uk: Показати QR
vi: Hiển thị QR
zh_cn: 显示二维码
zh_tw: 顯示 QR

source: Show Reasoning
ar: إظهار الاستدلال
de: Gedankengang anzeigen
es: Mostrar razonamiento
fa: نمایش استدلال
fr: Afficher le raisonnement
hi: तर्क दिखाएँ
id: Tampilkan Penalaran
it: Mostra il ragionamento
ja_jp: 推論を表示
ko: 추론 보기
nl: Redenering tonen
pl: Pokaż tok rozumowania
pt_br: Mostrar raciocínio
ru: Показать ход рассуждений
sv: Visa resonemang
th: แสดงกระบวนการให้เหตุผล
tr: Akıl Yürütmeyi Göster
uk: Показати міркування
vi: Hiển thị lập luận
zh_cn: 显示推理过程
zh_tw: 顯示推理過程

source: Show Tool Activity
ar: إظهار نشاط الأداة
de: Tool-Aktivität anzeigen
es: Mostrar actividad de las herramientas
fa: نمایش فعالیت ابزار
fr: Afficher l’activité des outils
hi: टूल गतिविधि दिखाएँ
id: Tampilkan Aktivitas Alat
it: Mostra l'attività degli strumenti
ja_jp: ツールのアクティビティを表示
ko: 도구 활동 보기
nl: Toolactiviteit tonen
pl: Pokaż aktywność narzędzi
pt_br: Mostrar atividade das ferramentas
ru: Показать действия инструментов
sv: Visa verktygsaktivitet
th: แสดงกิจกรรมของเครื่องมือ
tr: Araç Etkinliğini Göster
uk: Показати активність інструментів
vi: Hiển thị hoạt động của công cụ
zh_cn: 显示工具活动
zh_tw: 顯示工具活動

source: Show a floating composer for quick messages, summoned with a global shortcut.
ar: إظهار مربع كتابة عائم للرسائل السريعة، يمكن استدعاؤه باختصار عام.
de: Zeige ein schwebendes Eingabefeld für Kurznachrichten an, das mit einem globalen Tastaturkurzbefehl aufgerufen wird.
es: Muestra un cuadro de redacción flotante para mensajes rápidos, que se abre con un atajo global.
fa: یک کادر نوشتن شناور برای پیام‌های سریع نمایش دهید که با میان‌بر سراسری فراخوانی می‌شود.
fr: Affichez une zone de saisie flottante pour les messages rapides, accessible à l’aide d’un raccourci global.
hi: त्वरित संदेशों के लिए एक फ़्लोटिंग कंपोज़र दिखाएँ, जिसे ग्लोबल शॉर्टकट से खोला जा सकता है।
id: Tampilkan kotak penulisan mengambang untuk pesan cepat, yang dapat dibuka dengan pintasan global.
it: Mostra un riquadro di composizione mobile per i messaggi rapidi, richiamabile con una scorciatoia globale.
ja_jp: グローバルショートカットで呼び出せる、クイックメッセージ用のフローティング入力欄を表示します。
ko: 전역 단축키로 호출하여 빠르게 메시지를 작성할 수 있는 플로팅 작성기를 표시합니다.
nl: Toon een zwevend invoerveld voor snelle berichten, op te roepen met een algemene sneltoets.
pl: Wyświetl pływające pole tworzenia szybkich wiadomości, wywoływane globalnym skrótem.
pt_br: Exiba um campo de composição flutuante para mensagens rápidas, acionado por um atalho global.
ru: Показывать плавающее поле ввода для быстрых сообщений, вызываемое глобальным сочетанием клавиш.
sv: Visa ett flytande skrivfält för snabbmeddelanden som öppnas med ett globalt kortkommando.
th: แสดงช่องเขียนข้อความแบบลอยสำหรับส่งข้อความด่วน ซึ่งเรียกใช้ได้ด้วยปุ่มลัดส่วนกลาง
tr: Genel bir klavye kısayoluyla açılan ve hızlı mesajlar göndermenizi sağlayan kayan bir ileti oluşturucu gösterin.
uk: Показувати плаваюче поле введення для швидких повідомлень, яке викликається глобальним скороченням.
vi: Hiển thị trình soạn thảo nổi để gửi tin nhắn nhanh, được mở bằng phím tắt toàn cục.
zh_cn: 显示一个用于快速发送消息的浮动编辑器，可通过全局快捷键呼出。
zh_tw: 顯示浮動輸入框以快速傳送訊息，並可使用全域快捷鍵叫出。

source: Show all %lld lines
ar: عرض جميع الأسطر البالغ عددها %lld
de: Alle %lld Zeilen anzeigen
es: Mostrar las %lld líneas
fa: نمایش همه %lld خط
fr: Afficher les %lld lignes
hi: सभी %lld पंक्तियाँ दिखाएँ
id: Tampilkan semua %lld baris
it: Mostra tutte le %lld righe
ja_jp: %lld 行すべてを表示
ko: %lld줄 모두 보기
nl: Alle %lld regels weergeven
pl: Pokaż wszystkie wiersze (%lld)
pt_br: Mostrar todas as %lld linhas
ru: Показать все %lld строк
sv: Visa alla %lld rader
th: แสดงทั้งหมด %lld บรรทัด
tr: %lld satırın tümünü göster
uk: Показати всі %lld рядків
vi: Hiển thị tất cả %lld dòng
zh_cn: 显示全部 %lld 行
zh_tw: 顯示全部 %lld 行

source: Show desktop alerts for agent activity
ar: عرض تنبيهات سطح المكتب لنشاط الوكيل
de: Desktop-Hinweise für Agentenaktivität anzeigen
es: Mostrar alertas de escritorio sobre la actividad del agente
fa: نمایش هشدارهای دسکتاپ برای فعالیت عامل
fr: Afficher des alertes de bureau pour l’activité de l’agent
hi: एजेंट गतिविधि के लिए डेस्कटॉप अलर्ट दिखाएँ
id: Tampilkan peringatan desktop untuk aktivitas agen
it: Mostra avvisi sul desktop per l’attività dell’agente
ja_jp: エージェントのアクティビティに関するデスクトップ通知を表示
ko: 에이전트 활동에 대한 데스크톱 알림 표시
nl: Bureaubladmeldingen voor agentactiviteit tonen
pl: Pokazuj alerty na pulpicie dotyczące aktywności agenta
pt_br: Mostrar alertas na área de trabalho sobre a atividade do agente
ru: Показывать уведомления на рабочем столе об активности агента
sv: Visa skrivbordsaviseringar för agentaktivitet
th: แสดงการแจ้งเตือนบนเดสก์ท็อปสำหรับกิจกรรมของเอเจนต์
tr: Aracı etkinliği için masaüstü uyarıları göster
uk: Показувати сповіщення на робочому столі про активність агента
vi: Hiển thị cảnh báo trên màn hình cho hoạt động của tác nhân
zh_cn: 显示代理活动的桌面提醒
zh_tw: 顯示代理程式活動的桌面提醒

source: Show details
ar: عرض التفاصيل
de: Details anzeigen
es: Mostrar detalles
fa: نمایش جزئیات
fr: Afficher les détails
hi: विवरण दिखाएँ
id: Tampilkan detail
it: Mostra dettagli
ja_jp: 詳細を表示
ko: 세부 정보 표시
nl: Details tonen
pl: Pokaż szczegóły
pt_br: Mostrar detalhes
ru: Показать подробности
sv: Visa detaljer
th: แสดงรายละเอียด
tr: Ayrıntıları göster
uk: Показати деталі
vi: Hiện chi tiết
zh_cn: 显示详情
zh_tw: 顯示詳細資料

source: Show less
ar: عرض أقل
de: Weniger anzeigen
es: Mostrar menos
fa: نمایش کمتر
fr: Afficher moins
hi: कम दिखाएँ
id: Tampilkan lebih sedikit
it: Mostra meno
ja_jp: 表示を減らす
ko: 간략히 보기
nl: Minder tonen
pl: Pokaż mniej
pt_br: Mostrar menos
ru: Показать меньше
sv: Visa mindre
th: แสดงน้อยลง
tr: Daha az göster
uk: Показати менше
vi: Hiển thị ít hơn
zh_cn: 收起
zh_tw: 顯示較少

source: Show me what you can help with on this Mac right now.
ar: أرني ما يمكنك مساعدتي فيه على جهاز Mac هذا الآن.
de: Zeige mir, wobei du mir gerade auf diesem Mac helfen kannst.
es: Muéstrame en qué puedes ayudarme ahora mismo en este Mac.
fa: نشان بده همین حالا در این Mac در چه زمینه‌هایی می‌توانی کمک کنی.
fr: Montre-moi ce que tu peux faire pour m’aider sur ce Mac en ce moment.
hi: मुझे दिखाएँ कि आप अभी इस Mac पर किन कामों में मदद कर सकते हैं।
id: Tunjukkan hal yang dapat Anda bantu di Mac ini sekarang.
it: Mostrami in cosa puoi aiutarmi su questo Mac in questo momento.
ja_jp: 今このMacで何を手伝えるか教えてください。
ko: 지금 이 Mac에서 어떤 도움을 줄 수 있는지 보여 주세요.
nl: Laat me zien waarmee u me nu op deze Mac kunt helpen.
pl: Pokaż mi, w czym możesz mi teraz pomóc na tym Macu.
pt_br: Mostre como você pode ajudar neste Mac agora.
ru: Покажи, с чем ты можешь помочь на этом Mac прямо сейчас.
sv: Visa vad du kan hjälpa mig med på denna Mac just nu.
th: แสดงสิ่งที่คุณช่วยฉันทำบน Mac เครื่องนี้ได้ในตอนนี้
tr: Şu anda bu Mac'te neler konusunda yardımcı olabileceğini göster.
uk: Покажи, із чим ти можеш допомогти на цьому Mac просто зараз.
vi: Cho tôi biết bạn có thể hỗ trợ những gì trên máy Mac này ngay bây giờ.
zh_cn: 告诉我你现在能在这台 Mac 上提供哪些帮助。
zh_tw: 告訴我你目前能在這台 Mac 上協助哪些事情。

source: Show more
ar: عرض المزيد
de: Mehr anzeigen
es: Mostrar más
fa: نمایش بیشتر
fr: Afficher plus
hi: ज़्यादा दिखाएँ
id: Tampilkan lebih banyak
it: Mostra altro
ja_jp: さらに表示
ko: 더 보기
nl: Meer tonen
pl: Pokaż więcej
pt_br: Mostrar mais
ru: Показать больше
sv: Visa mer
th: แสดงเพิ่มเติม
tr: Daha fazla göster
uk: Показати більше
vi: Hiển thị thêm
zh_cn: 显示更多
zh_tw: 顯示更多

source: Show native settings panes
ar: إظهار أجزاء الإعدادات الأصلية
de: Native Einstellungsbereiche anzeigen
es: Mostrar paneles de configuración nativos
fa: نمایش پنجره‌های تنظیمات بومی
fr: Afficher les panneaux de réglages natifs
hi: नेटिव सेटिंग्स पेन दिखाएं
id: Tampilkan panel setelan native
it: Mostra i pannelli delle impostazioni native
ja_jp: ネイティブ設定ペインを表示
ko: 네이티브 설정 창 표시
nl: Native instellingenvensters tonen
pl: Pokaż natywne panele ustawień
pt_br: Mostrar painéis de configurações nativas
ru: Показывать нативные панели настроек
sv: Visa inbyggda inställningspaneler
th: แสดงแผงการตั้งค่าเนทีฟ
tr: Yerel ayar bölmelerini göster
uk: Показати нативні панелі налаштувань
vi: Hiển thị bảng cài đặt gốc
zh_cn: 显示原生设置面板
zh_tw: 顯示原生設定面板

source: Show pairing requests
ar: إظهار طلبات الإقران
de: Pairing-Anfragen anzeigen
es: Mostrar solicitudes de emparejamiento
fa: نمایش درخواست‌های جفت‌سازی
fr: Afficher les demandes d'appairage
hi: पेयरिंग अनुरोध दिखाएं
id: Tampilkan permintaan pemasangan
it: Mostra richieste di associazione
ja_jp: ペアリングリクエストを表示
ko: 페어링 요청 표시
nl: Koppelingsverzoeken tonen
pl: Pokaż żądania parowania
pt_br: Mostrar solicitações de pareamento
ru: Показать запросы на сопряжение
sv: Visa parkopplingsförfrågningar
th: แสดงคำขอการจับคู่
tr: Eşleştirme isteklerini göster
uk: Показати запити на пару­вання
vi: Hiển thị yêu cầu ghép nối
zh_cn: 显示配对请求
zh_tw: 顯示配對請求

source: Show panel
ar: إظهار اللوحة
de: Panel anzeigen
es: Mostrar panel
fa: نمایش پنل
fr: Afficher le panneau
hi: पैनल दिखाएँ
id: Tampilkan panel
it: Mostra pannello
ja_jp: パネルを表示
ko: 패널 표시
nl: Paneel tonen
pl: Pokaż panel
pt_br: Mostrar painel
ru: Показать панель
sv: Visa panel
th: แสดงแผง
tr: Paneli göster
uk: Показати панель
vi: Hiển thị bảng điều khiển
zh_cn: 显示面板
zh_tw: 顯示面板

source: Show talk transcript
ar: إظهار نص المحادثة
de: Gesprächstranskript anzeigen
es: Mostrar la transcripción de la conversación
fa: نمایش رونوشت مکالمه
fr: Afficher la transcription de la conversation
hi: बातचीत का ट्रांसक्रिप्ट दिखाएँ
id: Tampilkan transkrip percakapan
it: Mostra trascrizione della conversazione
ja_jp: 会話の文字起こしを表示
ko: 대화 내용 보기
nl: Gesprekstranscript tonen
pl: Pokaż transkrypcję rozmowy
pt_br: Mostrar transcrição da conversa
ru: Показать расшифровку разговора
sv: Visa samtalstranskription
th: แสดงข้อความถอดเสียงการสนทนา
tr: Konuşma dökümünü göster
uk: Показати текстову версію розмови
vi: Hiển thị bản chép lời cuộc trò chuyện
zh_cn: 显示对话文字记录
zh_tw: 顯示對話逐字稿

source: Show the Debug page with development utilities.
ar: إظهار صفحة Debug مع أدوات التطوير المساعدة.
de: Die Debug-Seite mit Entwicklungsdienstprogrammen anzeigen.
es: Mostrar la página Depuración con utilidades de desarrollo.
fa: صفحه Debug را با ابزارهای توسعه نمایش دهید.
fr: Afficher la page Débogage avec les utilitaires de développement.
hi: डेवलपमेंट यूटिलिटीज़ वाला Debug पेज दिखाएँ।
id: Tampilkan halaman Debug dengan utilitas pengembangan.
it: Mostra la pagina Debug con utilità di sviluppo.
ja_jp: 開発ユーティリティを備えた Debug ページを表示します。
ko: 개발 유틸리티가 포함된 Debug 페이지를 표시합니다.
nl: Toon de Debug-pagina met ontwikkelhulpmiddelen.
pl: Pokaż stronę debugowania z narzędziami deweloperskimi.
pt_br: Mostrar a página Debug com utilitários de desenvolvimento.
ru: Показывать страницу отладки с утилитами для разработки.
sv: Visa felsökningssidan med utvecklingsverktyg.
th: แสดงหน้า Debug พร้อมยูทิลิตีสำหรับการพัฒนา
tr: Geliştirme yardımcı araçlarını içeren Hata Ayıklama sayfasını göster.
uk: Показати сторінку Debug з утилітами для розробки.
vi: Hiển thị trang Debug với các tiện ích phát triển.
zh_cn: 显示包含开发实用工具的调试页面。
zh_tw: 顯示包含開發公用程式的 Debug 頁面。

source: Sifting
ar: الغربلة
de: Sieben
es: Tamizando
fa: غربال‌کردن
fr: Tamisage
hi: छान रहे हैं
id: Menyaring
it: Setacciamento
ja_jp: ふるい分け中
ko: 체질하는 중
nl: Zeven
pl: Przesiewanie
pt_br: Peneirando
ru: Просеиваем
sv: Sållar
th: กำลังคัดกรอง
tr: Eleniyor
uk: Просіювання
vi: Đang sàng lọc
zh_cn: 筛选中
zh_tw: 篩選中

source: Sign in
ar: تسجيل الدخول
de: Anmelden
es: Iniciar sesión
fa: ورود
fr: Se connecter
hi: साइन इन करें
id: Masuk
it: Accedi
ja_jp: サインイン
ko: 로그인
nl: Aanmelden
pl: Zaloguj się
pt_br: Entrar
ru: Войти
sv: Logga in
th: ลงชื่อเข้าใช้
tr: Oturum aç
uk: Увійти
vi: Đăng nhập
zh_cn: 登录
zh_tw: 登入

source: Sign in with a provider
ar: تسجيل الدخول باستخدام مزوّد
de: Mit einem Anbieter anmelden
es: Iniciar sesión con un proveedor
fa: ورود با یک ارائه‌دهنده
fr: Se connecter avec un fournisseur
hi: किसी प्रदाता से साइन इन करें
id: Masuk dengan penyedia
it: Accedi con un provider
ja_jp: プロバイダーでサインイン
ko: 공급자로 로그인
nl: Aanmelden met een provider
pl: Zaloguj się u dostawcy
pt_br: Entrar com um provedor
ru: Войти через провайдера
sv: Logga in med en leverantör
th: ลงชื่อเข้าใช้ด้วยผู้ให้บริการ
tr: Bir sağlayıcıyla oturum aç
uk: Увійти через провайдера
vi: Đăng nhập với một nhà cung cấp
zh_cn: 使用提供商登录
zh_tw: 使用供應商登入

source: Sign-in didn’t complete
ar: لم يكتمل تسجيل الدخول
de: Anmeldung nicht abgeschlossen
es: El inicio de sesión no se completó
fa: ورود کامل نشد
fr: La connexion ne s'est pas terminée
hi: साइन-इन पूरा नहीं हुआ
id: Proses masuk tidak selesai
it: Accesso non completato
ja_jp: サインインが完了しませんでした
ko: 로그인이 완료되지 않았습니다
nl: Aanmelding is niet voltooid
pl: Logowanie nie zostało ukończone
pt_br: O login não foi concluído
ru: Вход не завершён
sv: Inloggningen slutfördes inte
th: การลงชื่อเข้าใช้ยังไม่เสร็จสมบูรณ์
tr: Oturum açma tamamlanmadı
uk: Вхід не завершено
vi: Đăng nhập chưa hoàn tất
zh_cn: 登录未完成
zh_tw: 登入未完成

source: Skill catalog
ar: كتالوج Skills
de: Skill-Katalog
es: Catálogo de Skills
fa: کاتالوگ Skills
fr: Catalogue de Skills
hi: Skill कैटलॉग
id: Katalog Skills
it: Catalogo Skills
ja_jp: Skillカタログ
ko: Skill 카탈로그
nl: Skill-catalogus
pl: Katalog Skills
pt_br: Catálogo de Skills
ru: Каталог Skills
sv: Skill-katalog
th: แคตตาล็อก Skills
tr: Skill kataloğu
uk: Каталог Skills
vi: Danh mục Skills
zh_cn: Skill 目录
zh_tw: Skill 目錄

source: Skill disabled
ar: تم تعطيل Skill
de: Skill deaktiviert
es: Skill deshabilitada
fa: Skill غیرفعال شد
fr: Skill désactivée
hi: Skill अक्षम है
id: Skill dinonaktifkan
it: Skill disabilitata
ja_jp: Skill は無効です
ko: Skill 비활성화됨
nl: Skill uitgeschakeld
pl: Skill wyłączona
pt_br: Skill desativada
ru: Skill отключен
sv: Skill inaktiverad
th: Skill ถูกปิดใช้งาน
tr: Skill devre dışı
uk: Skill вимкнено
vi: Skill đã tắt
zh_cn: Skill 已禁用
zh_tw: Skill 已停用

source: Skill enabled
ar: تم تمكين Skill
de: Skill aktiviert
es: Skill habilitada
fa: Skill فعال شد
fr: Skill activée
hi: Skill सक्षम है
id: Skill diaktifkan
it: Skill abilitata
ja_jp: Skill は有効です
ko: Skill 활성화됨
nl: Skill ingeschakeld
pl: Skill włączona
pt_br: Skill ativada
ru: Skill включен
sv: Skill aktiverad
th: Skill ถูกเปิดใช้งาน
tr: Skill etkin
uk: Skill увімкнено
vi: Skill đã bật
zh_cn: Skill 已启用
zh_tw: Skill 已啟用

source: Skills included
ar: Skills المضمّنة
de: Enthaltene Skills
es: Skills incluidas
fa: Skills شامل‌شده
fr: Skills incluses
hi: शामिल Skills
id: Skills disertakan
it: Skills incluse
ja_jp: 含まれる Skills
ko: 포함된 Skills
nl: Skills inbegrepen
pl: Dołączone Skills
pt_br: Skills incluídas
ru: Skills включены
sv: Skills ingår
th: Skills ที่รวมไว้
tr: Dahil edilen Skills
uk: Skills включено
vi: Skills đã bao gồm
zh_cn: 已包含 Skills
zh_tw: 已包含 Skills
